module.exports = {
  welcome_text: `
*Ласкаво просимо до HairRose Bot!*

💇🏼‍♀️✂️ Дякуємо, що обираєте нашу перукарню.
  
*Що ви можете робити з HairRose Bot?*
👤 Клієнти: знайдіть послугу і забронюйте зустріч у нашому закладі.
  
*Як користуватися HairRose Bot?*
📌 Командні кнопки Telegram:
Використовуйте командні кнопки Telegram, наведені нижче. Просто натисніть кнопки, щоб миттєво переходити до кожного кроку.
  
*👤 Меню команд клієнта:*

\/book\\_appointment \- Забронювати зустріч
\/hairdressers \- Переглянути перукарів салону
\/prices \- Переглянути послуги та ціни
\/location \- Наше місцезнаходження

*🚀 Меню глобальних команд:*

\/start \- запустити бота
\/help \- Показує доступні команди
`,

  assistent_hello: `
*Привіт! Мене звати Ріанна*👩🏼

Я буду твоїм гідом в світі краси🌺, покажу і розкажу про нашу перукарню, буду тобі корисною🌟
  `,

  pre_menu: `
Супер👌🏻, ти можеш ознайомитись з послугами в перукарні HairRose💇🏼‍♀️ або записатись на процедуру📅.
А може ти хочеш дізнатись більше про Нас?
  `,

  chooseService: `
Вибирай, що цікавить👇🏻
  `,

  hairdressers_prev: `
Публікуємо наших прекрасних майстринь в чаті💌:  
  `,

  gladToInrtoduceMyGirls: `
 Я рада познайомити тебе з нашими чарівними перукарями😍 
  `,

  services_prev: `
Публікуємо послуги та ціни в чаті💌:  
    `,

  gladToIntroduceServices: `
Супер! Можливо настав час записатися на послугу?😇
  `,

  location: `
Наше місцезнаходження📍:
  `,

  address: `
Вулиця Северинівська, 130, Ірпінь, Київська Обл. 🌍
  `,

  interior: `
Дизайн, що надихає: яскравий, зрозумілий, престижний, стильний, практичний🎀
  `,

  availableCommands: `
👤 Меню команд клієнта:

/start - запустити бота
/help - показати доступні команди

🚀 Меню глобальних команд:

/book_appointment - забронювати зустріч
/hairdressers - переглянути перукарів салону
/prices - переглянути послуги та ціни
/location - наше місцезнаходження
  `
};
